package com.chest.bn.service;

/**
 * ************************************************************************************************
 * System Name : 사랑의 열매 사용자 System
 * Class Name  : SportbsnsService.java
 * Author      : Chest Front
 * Date        : 2019. 9. 19.
 * Description : [ 지원사업 ] 관련
 *
 * History     :
 * ************************************************************************************************
 * No.     Date           Name             Description
 * ************************************************************************************************
 * CH_OO   2019. 9. 19.  Chest Front      Initial Release
 * CH_01
 *************************************************************************************************
 */
public interface SportbsnsService {

}