package com.chest.lf.mapper;

/**
 * ************************************************************************************************
 * System Name : 사랑의 열매 사용자 System
 * Class Name  : GuidanceMapper.java
 * Author      : Chest Front
 * Date        : 2019. 9. 5.
 * Description : [ 안내 ] 안내 관련
 *
 * History     :
 * ************************************************************************************************
 * No.     Date           Name             Description
 * ************************************************************************************************
 * CH_OO   2019. 9. 5.    Chest Front      Initial Release
 * CH_01
 *************************************************************************************************
 */
public interface GuidanceMapper {
    
}