package com.chest.sy.service;


/**************************************************************************************************
 * System Name : 사랑의 열매 관리자 System
 * Class Name  : UserService.java
 * Author      : Chest Admin
 * Date        : 2019. 7. 26.
 * Description : [ 시스템관리 - 사용자리스트 ]
 * 
 * History     :
 * ************************************************************************************************
 * No.     Date           Name             Description
 * ************************************************************************************************
 * CH_OO   2019. 7. 26.       박수호          Initial Release
 * CH_01   
 **************************************************************************************************/
public interface UserService {
    
}